insert into advertisement(ad_id,name, description, status, placed_at, address_id, user_id, category_id,price)
values(1,'Asus Tuf gaming','компьютер, покупал в 2020',2,'2023-01-20',1,2,100,2500),
      (2,'Ноутбук Lenovo 8GB/512GB AMD Ryzen 5500U Vega 7','Идеальное состояние.
Цена актуальна только сегодня - тороплюсь.',3,'2023-02-07',1,4, 100,2000),
      (3,'Плита электрическая Гефест электроплита 50см','Плита кухонная электрическая
Гефест 2140, 50см ширина. В ИДЕАЛЬНОМ СОСТОЯНИИ. Электроплита была в использовании очень мало и аккуратно, в основном стояла без дела. Все запчасти немецкие и испанские. Конфорки немецкие фирмы Ego, греют отлично. Плиты Гефест очень высокого качества. Всё работает хорошо.',
       2,'2023-05-10',2,4, 40100,200),
      (4,'Плита газовая Гефест ДУХОВКА ЭЛЕКТРИЧЕСКАЯ',
       'Плита кухонная газовая (ГАЗОЭЛЕКТРИЧЕСКАЯ) Гефест 6102-03 0001, ДУХОВКА ЭЛЕКТРИЧЕСКАЯ. 2014 года выпуска. 60см ширина. В ИДЕАЛЬНОМ СОСТОЯНИИ. С ДОКУМЕНТАМИ. С ГАЗ-КОНТРОЛЕМ. Плита была в использовании очень мало, в основном стояла без дела.',
       2,'2023-02-07',2,3, 40100,700),
      (5,'Портативная колонка ZQS4253',
       'Портативная колонка ZQS4253 (с микрофоном, пультом ДУ и солнечной батареей)
Мощность: 16Вт
Полный набор функций: Bluetooth, AUX, FM, MP3-плеер.
Телескопическая антенна.
LED-экран.
Подсветка.
Пульт ДУ.
Микрофон для караоке.',
       2,'2023-02-07',2,2, 20003,100),
      (6,'Умная колонка Яндекс Станция Макс НОВАЯ',
       '',
       2,'2023-02-07',2,4, 20003,790),
      (7,'Sony PS5 Pulse 3D',
       'Купил месяц назад. Пользовался 1 раз, остальное время просто лежали. Идеальное состояние, коробка и вся комплектация на месте.',
       2,'2023-02-07',2,5, 20102,250),
      (8,'Наушники JBL TUNE 500',
       'Продам новые наушники JBL TUNE 500. Ни разу не открывались, всё целое. Продаю из-за ненадобности.
Если не поднимаю телефон, просьба написать или в приложение, или на почту
Торг не уместен',
       2,'2023-02-07',2,5, 20102,65),
      (9,'Кровать Амели',
       'Кровать Амели
Спальное место 160х200 см.
В комплекте: металлическое ортопедическое основание на ножках.',
       2,'2023-02-07',2,3, 304, 900),
      (10,'Диван','Продам диван угловой.',2,'2023-02-07',2,3, 307,690),
      (11,'Кофемашина Siemens EQ.6 plus s400 ИДЕАЛ',
       'TE654319RW В ИДЕАЛЬНОМ СОСТОЯНИИ! Минимальные следы использования!
Свежая модель. Витринный экземпляр, как НОВАЯ. Общий пробег ВСЕГО 6-10 чашек.',
       2,'2023-02-07',2,4, 40006,1100);