insert into address(address_id, country, region, city)
values(1,'Беларусь','Минская область','Минск'),
      (2,'Беларусь','Гродненская область','Гродно'),
      (3,'Беларусь','Гродненская область','Волковыск'),
      (4,'Беларусь','Брестская область','Брест'),
      (5,'Беларусь','Брестская область','Барановичи'),
      (6,'Беларусь','Витебская область','Витебск'),
      (7,'Беларусь','Витебская область','Полоцк'),
      (8,'Беларусь','Могилевская область','Могилев'),
      (9,'Беларусь','Гомельская область','Гомель'),
      (10,'Беларусь','Гомельская область','Речица'),
      (11,'Беларусь','Минская область','Дзержинск'),
      (12,'Беларусь','Гродненская область','Лида');