insert into advertisement(name, description, status, placed_at, address_id, user_id, category_id)
values('Asus Tuf gaming','компьютер, покупал в 2020',2,'2023-01-20',1,2,100),
      ('Ноутбук Lenovo 8GB/512GB AMD Ryzen 5500U Vega 7','Идеальное состояние.
Цена актуальна только сегодня - тороплюсь.',3,'2023-02-07',1,4, 100),
      ('Газовая плита гефест','Газовая плита 2014 года выпуска размер 60',2,'2023-02-07',2,4, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',2,4, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',2,4, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',2,4, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',2,4, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',1,3, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',1,3, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',1,3, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',1,3, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',1,3, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',2,5, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',2,5, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',2,5, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',2,5, 40100),
      ('газовая плита','газовая плита',2,'2023-02-07',2,5, 40100);